const faqs = [
  {
    title: "متى وكيف ممكن نبدأ؟",
    description:
      "سهل جدا!،إشترك في أحد خططنا، سنجتمع مرة عشان  نمر على ال stack ونجهز ال development process سندعوك لكانبان خاص بك تقدر تضيف وتتابع في المهام",
  },
  {
    title: "ليه ما أوظف شخص بدوام كامل",
    description:
      "توظيف شخص بدوام كامل صاحب خبرة يكلف ١٠٠-٢٠٠ ألف ريال سعودي مع البدلات، غير تكاليف البحث والتوظيف، ايضا في بعض الأوقات قد ما تجد عمل كافي عشان تخليهم مشغولين، مع إشتراكنا الشهري تقدر توقف في أي وقت بعد الإنتهاء من المهام المستعجلة وتكمل في وقت تحتاجها",
  },
  {
    title: "هل في حد أعلى للطلبات",
    description:
      "تقدر تضيف عدد لا محدود من المهام، وسيتم تنفيذهم واحدة تلوة الأخرى حسب ترتيبك",
  },
  {
    title: "كم تأخذ الطلبات حتى تنتهي",
    description:
      "في الغالب الطلبات تاخذ ما بين يوم إلى يومين، المهام الصعبة ممكن أن تأخذ وقت أطول",
  },
  {
    title: "كيف تعمل خاصية إيقاف الإشتراك",
    description:
      "نفهم أنك قد ما تكون لديك مهام دائما عشان ننفذها، قد تكون لديك فقط مهمة أو مهمتين، في هذي الحالة تقدر توقف الإشتراك بعد تنفيذ المهام ونكمل لما تحتاجها",
  },
  {
    title: "ماذا اذا عندي مهمة واحدة فقط",
    description:
      "لا مشكلة!، تقدر توقف اشتراكك بعد ما ننتهي من المهمة وتكمل أول ما تحتاجها مرة ثانية",
  },
  {
    title: "ماذا اذا مهامي تتعدى خصائص خطط الأسعار",
    description:
      "سنكون سعيدين لمناقشة خطط أسعار مناسبة لإحتياجاتك، إحجز إجمتاع",
  },
  {
    title: "هل ممكن نتواصل معكم في أي وقت؟",
    description:
      "بالتأكيد!، أرسل لنا في الكانبان بخصوص مهمة معينة أو في الكارد الرئيسية، وسنرد عليك في أقرب وقت، نفضل النصوص  لأنها أفضل وللتوثيق",
  },
];

export default faqs;
